Repository: ProtonMail/ios-mail
Catalog: Modules/App/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, zh_hans, zh_hant

source: Also archive?
be: Таксама архіваваць?
ca: Arxivar també?
cs: Také archivovat?
da: Arkivér også?
de: Auch archivieren?
el: Επίσης αρχειοθέτηση;
es: ¿También archivar?
es_419: ¿También archivar?
fi: Arkistoidaanko samalla?
fr: Archiver également ?
hu: Archiválás is?
id: Arsipkan juga?
it: Spostare in archivio?
ja: アーカイブも行いますか?
ka: არქივის ჩათვლით?
ko: 보관함에도 이동?
nb: Også arkivere?
nl: Ook archiveren?
pl: Również archiwizuj?
pt: Arquivar também?
pt_br: Também arquivar?
ro: Și arhivare?
ru: Также перенести в архив?
sk: Aj archivované?
sl: Tudi arhiv?
sv: Arkivera också?
tr: Ayrıca arşivlensin mi?
uk: Також архівувати?
zh_hans: 同时归档？
zh_hant: 同時封存?

source: Alternative routing
be: Альтэрнатыўная маршрутызацыя
ca: Enrutament alternatiu
cs: Alternativní směrování
da: Alternativ routing
de: Alternatives Routing
el: Εναλλακτική δρομολόγηση
es: Enrutado alternativo
es_419: Ruta alternativa
fi: Vaihtoehtoinen reititys
fr: Routage alternatif
hu: Alternatív útválasztás
id: Pengalihan lalu lintas alternatif
it: Percorso alternativo
ja: 代替ルーティング
ka: ალტერნატიული რაუტინგი
ko: 대체 라우팅
nb: Alternativ ruting
nl: Alternatieve routing
pl: Alternatywne przekierowanie połączenia
pt: Redirecionamento alternativo
pt_br: Roteamento alternativo
ro: Rută alternativă
ru: Альтернативная маршрутизация
sk: Alternatívne smerovanie
sl: Alternativno usmerjanje
sv: Alternativ routing
tr: Alternatif yöneltme
uk: Альтернативна маршрутизація
zh_hans: 备用线路
zh_hant: 替代路由

source: Any information you’ve entered will be lost.
be: Любыя ўведзеныя вамі звесткі будуць страчаны.
ca: Qualsevol informació que hàgiu introduït es perdrà.
cs: Všechny vámi zadané informace budou ztraceny.
da: Alle oplysninger, du har indtastet, vil gå tabt.
de: Alle eingegebenen Informationen gehen verloren.
el: Τυχόν πληροφορίες που έχετε εισαγάγει θα χαθούν.
es: Cualquier información que hayas introducido se perderá.
es_419: Se perderá toda la información que haya ingresado.
fi: Kaikki syöttämäsi tiedot menetetään.
fr: Toute information que vous avez saisie sera perdue
hu: Minden beírt adat el fog veszni.
id: Segala informasi yang telah Anda masukkan akan hilang.
it: Tutte le informazioni che hai inserito andranno perse.
ja: 入力した情報はすべて失われます。
ko: 입력한 모든 정보가 사라집니다.
nb: Informasjon du har angitt, går tapt.
nl: Alle ingevoerde informatie zal verloren gaan.
pl: Wszystkie informacje zostaną utracone.
pt: Qualquer informação introduzida será perdida.
pt_br: Qualquer informação que você tenha inserido será perdida.
ro: Orice informații pe care le-ați introdus se vor pierde.
ru: Вся введенная вами информация будет потеряна.
sk: Všetky vami zadané informácie budú stratené.
sl: Vse informacije, ki ste jih vnesli, bodo izgubljene.
sv: All information du angivet kommer att försvinna.
tr: Yazdığınız tüm bilgiler kaybolacak.
uk: Будь-яку введену вами інформацію буде втрачено.
zh_hans: 您已输入的所有信息将会丢失。
zh_hant: 您輸入的任何資訊都會遺失。

source: App customisations
be: Налады праграмы
ca: Personalitzacions de l'aplicació
cs: Přizpůsobení aplikace
da: Tilpasninger af app
de: App-Anpassungen
el: Προσαρμογές εφαρμογής
es: Personalizaciones de la aplicación
es_419: Personalizaciones de la aplicación
fi: Sovelluksen mukauttaminen
fr: Personnalisations de l'appli
hu: Alkalmazás testreszabása
id: Penyesuaian aplikasi
it: Personalizzazioni dell'app
ja: アプリのカスタマイズ
ko: 앱 사용자화
nb: App-tilpasninger
nl: App aanpassingen
pl: Dostosowanie aplikacji
pt: Personalizações da aplicação
pt_br: Personalizações do aplicativo
ro: Personalizări aplicație
ru: Настройки приложения
sk: Prispôsobenie aplikácie
sl: Prilagoditve aplikacije
sv: Appanpassningar
tr: Uygulama özelleştirmeleri
uk: Налаштування застосунку
zh_hans: 应用个性化设置
zh_hant: 應用程式自訂

source: App lock
be: Блакіроўка праграмы
ca: Bloqueig de l'aplicació
cs: Zámek aplikace
da: App-lås
de: App-Sperre
el: Κλείδωμα εφαρμογής
es: Bloqueo de la aplicación
es_419: Bloqueo de la aplicación
fi: Sovelluksen lukitus
fr: Verrouillage de l'application
hu: Alkalmazászár
id: Kunci aplikasi
it: Blocco app
ja: アプリロック
ka: აპლიკაციის დაბლოკვა
ko: 앱 잠금
nb: App-lås
nl: Appvergrendeling
pl: Blokada aplikacji
pt: Bloqueio da Aplicação
pt_br: Bloqueio do aplicativo
ro: Blocare aplicație
ru: Блокировка приложения
sk: Zámok aplikácie
sl: Zaklepanje aplikacije
sv: Applås
tr: Uygulama kilidi
uk: Блокування застосунку
zh_hans: 应用锁
zh_hant: 應用程式鎖

source: Appearance
be: Вонкавы выгляд
ca: Aparença
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
es_419: Apariencia
fi: Ulkoasu
fr: Apparence
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
ka: გარეგნობა
ko: 외관
nb: Utseende
nl: Uiterlijk
pl: Wygląd
pt: Aspeto
pt_br: Aparência
ro: Aspect
ru: Внешний вид
sk: Vzhľad
sl: Videz
sv: Utseende
tr: Görünüm
uk: Зовнішній вигляд
zh_hans: 外观
zh_hant: 介面視覺

source: Archive
be: Архіў
ca: Arxiu
cs: Archiv
da: Arkiv
de: Archiv
el: Αρχειοθετημένα
es: Archivo
es_419: Archivo
fi: Siirrä arkistoon
fr: Archives
hu: Archívum
id: Arsip
it: Archivio
ja: アーカイブ
ka: არქივი
ko: 보관
nb: Arkiv
nl: Archief
pl: Archiwum
pt: Arquivo
pt_br: Arquivo
ro: Arhivă
ru: Архив
sk: Archív
sl: Arhiv
sv: Arkiv
tr: Arşivle
uk: Архів
zh_hans: 归档
zh_hant: 封存

source: Are you sure you want to close this window?
be: Вы сапраўды хочаце закрыць гэта акно?
ca: Segur que voleu tancar aquesta finestra?
cs: Opravdu chcete zavřít toto okno?
da: Er du sikker på, at du vil lukke dette vindue?
de: Möchtest du dieses Fenster wirklich schließen?
el: Θέλετε σίγουρα να κλείσετε αυτό το παράθυρο;
es: ¿Estás seguro de que deseas cerrar esta ventana?
es_419: ¿En verdad desea cerrar esta ventana?
fi: Haluatko varmasti sulkea tämän ikkunan?
fr: Êtes-vous sûr de vouloir fermer cette fenêtre ?
hu: Biztos, hogy be szeretné zárni ezt az ablakot?
id: Apakah Anda yakin ingin menutup jendela ini?
it: Sei sicuro di voler chiudere questa finestra?
ja: このウィンドウを閉じてもよろしいですか？
ko: 이 창을 정말로 닫으시겠어요?
nb: Er du sikker på at du vil lukke dette vinduet?
nl: Weet u zeker dat u dit venster wilt sluiten?
pl: Czy na pewno chcesz zamknąć okno?
pt: Tem a certeza de que deseja fechar esta janela?
pt_br: Você têm certeza de que deseja fechar esta janela?
ro: Sigur doriți să închideți această fereastră?
ru: Вы уверены, что хотите закрыть это окно?
sk: Naozaj chcete zavrieť toto okno?
sl: Ali ste prepričani, da želite zapreti to okno?
sv: Är du säker på att du vill stänga detta fönster?
tr: Bu pencereyi kapatmak istediğinize emin misiniz?
uk: Дійсно бажаєте закрити це вікно?
zh_hans: 您确定要关闭此窗口吗？
zh_hant: 您確定要關閉這個視窗嗎？

source: Are you sure you want to delete these %lld messages permanently?
be: Вы сапраўды хочаце незваротна выдаліць гэтыя %lld паведамленняў?
ca: Segur que voleu suprimir aquests %lld missatges permanentment?
cs: Opravdu chcete těchto %lld zpráv trvale smazat?
da: Er du sikker på, at du ønsker at slette disse %lld beskeder permanent?
de: Möchtest du diese %lld Nachrichten wirklich dauerhaft löschen?
el: Θέλετε σίγουρα να διαγράψετε οριστικά αυτά τα %lld μηνύματα;
es: ¿Estás seguro de que quieres eliminar estos %lld mensajes de forma permanente?
es_419: ¿En verdad desea eliminar estos %lld mensajes de forma permanente?
fi: Haluatko varmasti poistaa nämä %lld viestiä pysyvästi?
fr: Voulez-vous vraiment supprimer définitivement ces %lld messages ?
hu: Biztos benne, hogy véglegesen törölni szeretne %lld üzenetet?
id: Apakah Anda yakin ingin menghapus %lld pesan ini secara permanen?
it: Sei sicuro di voler eliminare definitivamente questi %lld messaggi?
ja: 本当に%lldのメッセージを永久に削除しますか？
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, სამუდამოდ წაშალოთ %lld შეტყობინება?
ko: 이 %lld개의 메시지를 영구적으로 삭제하시겠습니까?
nb: Er du sikker på at du vil slette disse %lld meldingene permanent?
nl: Weet u zeker dat u deze %lld berichten permanent wilt verwijderen?
pl: Czy na pewno chcesz trwale usunąć %lld wiadomości?
pt: Tem a certeza de que deseja eliminar permanentemente estas %lld mensagens?
pt_br: Você tem certeza de que deseja excluir permanentemente estas %lld mensagens?
ro: Sigur doriți să ștergeți definitiv aceste %lld de mesaje?
ru: Вы уверены, что хотите безвозвратно удалить эти %lld сообщений?
sk: Naozaj chcete natrvalo odstrániť týchto %lld správ?
sl: Ali ste prepričani, da želite trajno izbrisati teh %lld sporočil?
sv: Är du säker på att du vill ta bort dessa %lld meddelanden permanent?
tr: Bu %lld iletiyi kalıcı olarak silmek istediğinize emin misiniz?
uk: Ви дійсно хочете остаточно видалити ці %lld повідомлень?
zh_hans: 确定要永久删除 %lld 封邮件吗？
zh_hant: 您確定要永久刪除這封郵件 %lld 嗎？

source: Are you sure you want to permanently delete all messages in the %@ folder? This action cannot be undone.
be: Вы сапраўды хочаце незваротна выдаліць усе паведамленні ў папцы %@? Гэта дзеянне нельга будзе адрабіць.
ca: Voleu suprimir permanentment tots els missatges de la carpeta %@? Aquesta acció no es pot desfer.
cs: Opravdu chcete trvale smazat všechny zprávy ve složce %@? Tuto akci nelze vrátit zpět.
da: Er du sikker på, at du permanent vil slette alle beskeder i mappen %@? Denne handling kan ikke fortrydes.
de: Möchtest du wirklich alle Nachrichten im Ordner %@ endgültig löschen? Diese Aktion kann nicht widerrufen werden.
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε οριστικά όλα τα μηνύματα στον φάκελο %@; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es: ¿Seguro que quieres eliminar permanentemente todos los mensajes de la carpeta %@? Esta acción no se puede deshacer.
es_419: ¿Realmente quiere eliminar permanentemente todos los mensajes de la carpeta %@? Esta acción no se puede deshacer.
fi: Haluatko varmasti poistaa kaikki kansiossa %@ olevat viestit? Tätä toimintoa ei voi kumota.
fr: Êtes-vous sûr de supprimer définitivement tous les messages dans le fichier %@ ? Cette action est irréversible.
hu: Biztosan véglegesen törli az összes üzenetet a(z) %@ mappában? Ez a művelet nem vonható vissza.
id: Apakah Anda yakin ingin menghapus seluruh pesan dalam folder %@ secara permanen? Tindakan ini tidak dapat diurungkan.
it: Sei sicuro di voler eliminare definitivamente tutti i messaggi nella cartella %@? Questa azione non può essere annullata.
ja: %@フォルダー内のすべてのメッセージを完全に削除してよろしいですか？この操作は取り消しできません。
ko: "%@" 폴더안에 있는 모든 메세지를 영구적으로 삭제하시겠습니까? 이 작업은 되돌리거나 취소할 수 없습니다.
nb: Er du sikker på at du vil slette alle meldingene i %@-mappen for godt? Denne handlingen kan ikke angres.
nl: Weet u zeker dat u alle berichten in de map %@ definitief wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
pl: Czy na pewno chcesz trwale usunąć wszystkie wiadomości w folderze %@? Nie możesz cofnąć tej akcji.
pt: Tem a certeza de que pretende eliminar permanentemente todas as mensagens na pasta %@? Esta ação não pode ser desfeita.
pt_br: Você tem certeza de que deseja excluir permanentemente todas as mensagens na pasta %@? Esta ação não pode ser desfeita.
ro: Sigur doriți să ștergeți definitiv toate mesajele din folderul %@? Această acțiune nu poate fi refăcută.
ru: Вы уверены, что хотите безвозвратно удалить все сообщения в папке «%@»? Это действие нельзя будет отменить.
sk: Skutočne chcete natrvalo vymazať všetky správy v priečinku %@? Túto akciu nemožno vrátiť späť.
sl: Ali ste prepričani, da želite trajno izbrisati vsa sporočila v mapi %@? Tega dejanja ni mogoče razveljaviti.
sv: Är du säker på att du vill ta bort alla meddelanden permanent i mappen %@? Denna åtgärd kan inte ångras.
tr: %@ klasöründeki tüm iletileri kalıcı olarak silmek istediğinize emin misiniz? Bu işlem geri alınamaz.
uk: Ви впевнені, що хочете назавжди видалити всі повідомлення в теці «%@»? Цю дію не можна скасувати.
zh_hans: 您确定要永久删除 %@ 文件夹中的所有消息吗？此操作不能撤消。
zh_hant: 您確定要永久刪除 %@ 資料夾中的所有訊息嗎？此動作無法復原。

source: Auto-delete is turned off. Messages in trash and spam will remain until you delete them manually.
be: Аўтавыдаленне выключана. Паведамленні ў папках "Сметніца" і "Спам" будуць захоўвацца там, пакуль вы не выдаліце іх уручную.
ca: La supressió automàtica està desactivada. Els missatges a la paperera i al correu brossa hi romandran fins que els suprimiu manualment.
cs: Automatické mazání je vypnuto. Zprávy v koši a spamu zůstanou, dokud je ručně nesmažete.
da: Automatisk sletning er slået fra. Beskeder i papirkurv og spam forbliver der, indtil du sletter dem manuelt.
de: Das automatische Löschen ist deaktiviert. Nachrichten im Papierkorb und Spam-Ordner bleiben erhalten, bis sie manuell gelöscht werden.
el: Η αυτόματη διαγραφή είναι απενεργοποιημένη. Τα μηνύματα στον κάδο απορριμμάτων και τα ενοχλητικά θα παραμείνουν μέχρι να τα διαγράψετε χειροκίνητα.
es: La eliminación automática está desactivada. Los mensajes de la papelera y el spam permanecerán hasta que los elimines manualmente.
es_419: La eliminación automática está desactivada. Los mensajes en la papelera y spam permanecerán hasta que los elimine manualmente.
fi: Automaattipoisto ei ole päällä. Roskakorissa ja roskapostikansiossa olevat on poistettava käsin.
fr: La suppression automatique est désactivée. Les messages dans la corbeille et les courriers indésirables resteront jusqu'à ce que vous les supprimiez manuellement.
hu: Az automatikus törlés ki van kapcsolva. A Lomtárban és a levélszemétben lévő üzenetek addig maradnak meg, amíg kézzel nem törli őket.
id: Penghapusan otomatis sedang dinonaktifkan. Pesan di sampah dan spam akan tetap berada pada kedua folder ini hingga Anda menghapus pesan secara manual.
it: L'eliminazione automatica è disattivata. I messaggi nel cestino e nello spam rimarranno finché non li eliminerai manualmente.
ja: 自動削除はオフになっています。ごみ箱と迷惑メール内のメッセージは、手動で削除するまで残ります。
ko: 자동삭제가 비활성화 상태입니다. 직접 삭제하기 전까지 휴지통과 스팸 폴더에 있는 메세지가 보관됩니다.
nb: Automatisk sletting er slått av. Meldinger i papirkurv og søppelpost blir værende til du sletter dem manuelt.
nl: Automatisch verwijderen is uitgeschakeld. Berichten in de Prullenbak en spam blijven bewaard totdat u ze handmatig verwijdert.
pl: Automatyczne usuwanie jest wyłączone. Wiadomości w koszu i spamie pozostaną tam do momentu ich ręcznego usunięcia.
pt: A funcionalidade de eliminação automática está desativada. As mensagens no lixo e spam permanecerão até que as elimine manualmente.
pt_br: O recurso de exclusão automática está desativado. As mensagens na lixeira e no spam permanecerão até que você as exclua manualmente.
ro: Ștergerea automată este dezactivată. Mesajele din «Gunoi» și «Nedorite» vor rămâne până când le ștergeți manual.
ru: Автоудаление выключено. Сообщения в корзине и спаме будут храниться, пока вы не удалите их вручную.
sk: Automatické mazanie je vypnuté. Správy v koši a spame zostanú, kým ich neodstránite ručne.
sl: Samodejno brisanje je izklopljeno. Sporočila v smetnjaku in neželeni pošti bodo tam ostala, dokler jih ne izbrišete ročno.
sv: Automatisk borttagning är av. Meddelanden i papperskorg och skräppost kommer finnas kvar tills du tar bort dem manuellt.
tr: Otomatik silme kapalı. Siz el ile silene kadar iletiler çöp ve istenmeyen kutularında kalır.
uk: Автовидалення вимкнено. Повідомлення в смітнику та спамі залишатимуться доти, доки ви не видалите їх вручну.
zh_hans: 自动删除功能已关闭。回收站和垃圾邮件中的邮件将一直保留，直到您手动删除它们。
zh_hant: 自動刪除已關閉。垃圾桶和垃圾郵件中的訊息將會保留，直到您手動刪除為止。

source: Auto-lock
be: Аўтаблакіроўка
ca: Bloqueig automàtic
cs: Automatické uzamčení
da: Auto-lås
de: Automatisches Sperren
el: Αυτόματο κλείδωμα
es: Bloqueo automático
es_419: Bloqueo automático
fi: Automaattilukitus
fr: Verrouillage automatique
hu: Automatikus lezárás
id: Kunci otomatis
it: Blocco automatico
ja: 自動ロック
ka: თვითჩაკეტვა
ko: 자동 잠금
nb: Autolås
nl: Automatisch vergrendelen
pl: Automatyczna blokada
pt: Bloqueio automático
pt_br: Bloqueio automático
ro: Autoblocare
ru: Автоматическая блокировка
sk: Automatické uzamknutie
sl: Samodejno zaklepanje
sv: Lås automatiskt
tr: Otomatik kilitleme
uk: Автоблокування
zh_hans: 自动锁定
zh_hant: 自動鎖定

source: Available actions
be: Даступныя дзеянні
ca: Accions disponibles
cs: Dostupné akce
da: Tilgængelige handlinger
de: Verfügbare Aktionen
el: Διαθέσιμες ενέργειες
es: Acciones disponibles
es_419: Acciones disponibles
fi: Käytettävissä olevat toiminnot
fr: Actions disponibles
hu: Elérhető műveletek
id: Tindakan yang tersedia
it: Comandi disponibili
ja: 利用可能なアクション
ka: ხელმისაწვდომი ქმედებები
ko: 가능한 동작
nb: Tilgjengelige handlinger
nl: Beschikbare acties
pl: Dostępne akcje
pt: Ações disponíveis
pt_br: Ações disponíveis
ro: Acțiuni disponibile
ru: Доступные действия
sk: Dostupné akcie
sl: Razpoložljiva dejanja
sv: Tillgängliga åtgärder
tr: Yapılabilecek işlemler
uk: Доступні дії
zh_hans: 可选操作
zh_hant: 適用的動作

source: Bcc
be: Схаваная копія
ca: Cco
cs: Skrytá kopie
el: Κρυφή κοιν.
es: Cco
es_419: Cco
fi: Piilokopio
fr: Cci
hu: Titkos másolat
it: Ccn
ka: ბრმა ასლი
ko: 숨은참조
nb: Blindkopi
pl: Udw
pt_br: Cco
ro: Ca
ru: Cкрытая копия
sk: Skrytá kópia
sl: Skp
sv: Hemlig kopia
tr: Gizli kopya
uk: Прихована копія
zh_hans: 密送
zh_hant: 密件副本

source: Bcc:
be: Схаваная копія:
ca: CCO:
cs: Skrytá kopie:
el: Κρυφή κοιν:
es: Cco:
es_419: CCO:
fi: Piilokopio:
fr: Cci :
hu: Titkos másolat:
it: Ccn:
ka: ბრმა ასლი:
ko: 숨은참조:
nb: Blindkopi:
pl: Udw:
pt_br: Cco:
ro: Ca:
ru: Скрытая копия:
sk: Skrytá kópia:
sl: Skp:
sv: Hemlig kopia:
tr: Gizli kopya:
uk: Прихована копія:
zh_hant: 密件副本:

source: Block
be: Заблакіраваць
ca: Bloqueja
cs: Blokovat
da: Blokér
de: Blockieren
el: Αποκλεισμός
es: Bloquear
es_419: Bloquear
fi: Estä
fr: Bloquer
hu: Tiltás
id: Alamat yang diblokir
it: Blocca
ja: ブロック
ka: დაბლოკვა
ko: 차단
nb: Blokkér
nl: Blokkeer
pl: Zablokuj
pt: Bloquear
pt_br: Bloquear
ro: Blocare
ru: Заблокировать
sk: Blokovať
sl: Blokiraj
sv: Blockera
tr: Engelle
uk: Блокувати
zh_hans: 黑名单
zh_hant: 攔截

source: Block this address
be: Заблакіраваць гэты адрас
ca: Bloquegeu aquesta adreça
cs: Zablokovat tuto adresu
da: Bloker denne adresse
de: Diese Adresse sperren
el: Αποκλεισμός αυτής της διεύθυνσης
es: Bloquear esta dirección
es_419: Bloquear esta dirección
fi: Estä tämä osoite
fr: Bloquer cette adresse
hu: E cím letiltása
id: Blokir alamat ini
it: Blocca questo indirizzo
ja: このアドレスをブロック
ka: ამ მისამართის დაბლოკვა
ko: 이 주소 차단
nb: Blokker denne adressen
nl: Blokkeer dit adres
pl: Zablokuj ten adres
pt: Bloquear este endereço
pt_br: Bloquear este endereço
ro: Blocați această adresă
ru: Заблокировать этот адрес
sk: Zablokovať túto adresu
sl: Blokirajte ta naslov
sv: Blockera denna adress
tr: Bu adresi engelle
uk: Заблокувати цю адресу

source: Block this contact
be: Заблакіраваць гэты кантакт
ca: Bloqueja aquest contacte
cs: Zablokovat tento kontakt
da: Blokér denne kontakt
de: Diesen Kontakt blockieren
el: Φραγή αυτής της επαφής
es: Bloquear este contacto
es_419: Bloquear este contacto
fi: Estä yhteystieto
fr: Bloquer ce contact
hu: Cím letiltása
id: Blokir kontak ini
it: Blocca il contatto
ja: この連絡先をブロック
ka: ამ კონტაქტის დაბლოკვა
ko: 이 연락처 차단
nb: Blokker denne kontakten
nl: Deze contactpersoon blokkeren?
pl: Zablokuj kontakt
pt: Bloquear este contacto
pt_br: Bloquear este contato
ro: Blocare acest contact
ru: Заблокировать этот контакт
sk: Zablokovať tento kontakt
sl: Blokiraj ta stik
sv: Blockera denna kontakt
tr: Bu kişiyi engelle
uk: Заблокувати цей контакт
zh_hans: 屏蔽此联系人
zh_hant: 封鎖此聯絡人

source: Call
be: Патэлефанаваць
ca: Truca
cs: Volat
da: Ring op
de: Anrufen
el: Κλήση
es: Llamar
es_419: Llamar
fi: Puhelu
fr: Appeler
hu: Hívás
id: Panggil
it: Chiama
ja: 電話する
ka: დარეკვა
ko: 전화
nb: Ring
nl: Bellen
pl: Zadzwoń
pt: Ligar
pt_br: Ligar
ro: Apelare
ru: Позвонить
sk: Zavolať
sl: Kliči
sv: Ring
tr: Ara
uk: Виклик
zh_hans: 呼叫
zh_hant: 撥打

source: Cannot cancel schedule send. Message was already sent.
be: Немагчыма скасаваць запланаваную адпраўку. Паведамленне ўжо адпраўлена.
ca: No es pot cancel·lar l'enviament programat. El missatge ja s'ha enviat.
cs: Nelze zrušit naplánované odeslání. Zpráva již byla odeslána.
da: Kan ikke annullere planlagt afsendelse. Beskeden er allerede sendt.
de: Das geplante Versenden konnte nicht abgebrochen werden. Die Nachricht wurde bereits gesendet.
el: Δεν είναι δυνατή η ακύρωση προγραμματισμένης αποστολής. Το μήνυμα έχει ήδη σταλεί.
es: No se puede cancelar el envío programado. El mensaje ya se ha enviado.
es_419: No se puede cancelar el envío programado. El mensaje ya se ha enviado.
fi: Ei voi peruuttaa ajastettua lähetystä. Viesti oli jo lähetetty.
fr: Impossible d'annuler l'envoi programmé. Le message a déjà été envoyé.
hu: Az időzített küldés nem vonható vissza. Az üzenet már el lett küldve.
id: Tidak dapat membatalkan pengiriman terjadwal. Pesan sudah dikirim.
it: Impossibile annullare l'invio programmato. Il messaggio è già stato inviato.
ja: 送信予約をキャンセルできません。メッセージはすでに送信されました。
ka: დაგეგმილი გაგზავნის გაუქმება ვერ ხერხდება. წერილი უკვე გაგზავნილია.
ko: 예약 발송을 취소할 수 없습니다. 메시지가 이미 전송되었습니다.
nb: Kan ikke avbryte planlagt sending. Meldingen ble allerede sendt.
nl: Kan geplande verzending niet annuleren. Het bericht is al verzonden.
pl: Nie można anulować zaplanowanej wysyłki. Wiadomość została już wysłana.
pt: Não é possível cancelar o envio agendado. A mensagem já foi enviada.
pt_br: Não é possível cancelar o envio agendado. A mensagem já foi enviada.
ro: Nu se poate anula trimiterea programată. Mesajul a fost deja trimis.
ru: Не удалось отменить запланированную отправку. Сообщение уже отправлено.
sk: Naplánované odoslanie sa nedá zrušiť. Správa už bola odoslaná.
sl: Načrtovanega pošiljanja ni mogoče preklicati. Sporočilo je bilo že poslano.
sv: Kan inte avbryta schemalagt utskick. Meddelandet har redan skickats.
tr: Zamanlanmış gönderim iptal edilemedi. İleti zaten gönderilmiş.
uk: Неможливо скасувати заплановане надсилання. Повідомлення вже надіслано.
